[{"id":"88","idx":"88","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Олег Бараев","description":"<p><span style=\"color: #ffffff;\">В день отъезда я загуглил трансфер из Батуми и нашел этот сайт, приехал водитель Гиви, хорошо говорил по-русски. Такой золотой человек, до приезда в Тбилиси успели так подружится, пригласил его ко мне на Украину. Привет тебе, Гиви!<\/span><\/p>","classname":"","url":"empty","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/966bd66824216f33713358142bf3ce9d.jpg"},{"id":"89","idx":"89","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Андрей Пестерев","description":"<p>Я купил 5 литров вина Ркацители с этого сайта и оно мне очень понравилось. Затем купил 10л и помню спрятал в моей машине и так пересек границу. Я до сих пор помню вкус того вина. С друзьями пировали 2 дня. не задумывайтесь много, покупайте! Рекомендую!<\/p>","classname":"","url":"empty","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/0f27f8d8e0bd4d00cdc0c6715f7a213e.jpg"},{"id":"90","idx":"90","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Юрий Шардаков","description":"Я воспользовался несколькими экскурсиями с этого сайта, купил белое вино Ркацители 10 литров, смело могу сказать наш отдых в Батуми не был бы таким веселым и интересным если бы не этот сайт. Помню выпили 4-5 стакана Ркацители, забронировали автобусный тур на «Водопад Махунцети», оказывается на пяную голову всё более интересно, отлично провели время.  ","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/45bfef960e4f36eef7ce2efcafd62c9b.jpg"},{"id":"91","idx":"91","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Сергей Мухин","description":"С этого сайта я только воспользовался автобусной экскурсией на водопад махунцети, гида звали Арсений, Это просто переход в другую реальность, в другой мир. Всем советую воспользоваться автобусной экскурсии.","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/f0e26c45b50676aa4fa7d66e04511db4.jpg"},{"id":"92","idx":"92","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Марина Михайлова","description":"Как и во всех туристических городах и в Батуми тоже водители пытаются получить от туриста больше денег за трансфер и другие услуги. По сравнению с тем, что нам предложили водители, мы почти за полцены доехали до аэропорта Тбилиси с помощью этого сайта. Спасибо этому сайту и водителю Гие.","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/34116cb9476950083389b2eadce45991.jpg"},{"id":"93","idx":"93","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Александр Конанов ","description":"Мы очень довольны этим сайтом. Я и моя семья мы воспользовались разными экскурсиями, чтобы все знали если вы хотите получить удовольствие, обязательно  забронируйте экскурсию в Ссванети. Лучшее!","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/f53e369a6b5ba0227bf0450034d76f02.jpg"},{"id":"94","idx":"94","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Вячеслав Манкос","description":"С этого сайта я заказал белое вино Ркацители 10 л. 5 л с взял с собой в Москву, друзья поругались почти почему мол не привез больше. Очень жаль что не дают возможности на границе перевести более 5 л. Всем советую попробовать белый Ркацители. ","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/57207f2f8bb5bb1f5cf44788b4c2a90a.jpg"},{"id":"95","idx":"95","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Елена Сычева","description":"<p>Забронировала экскурсию на водопад Махунцети с помощью этого сайта. Некий Зура подъехал до нашего места проживания и бесплатно довёз до автобуса, потом автобусом поехали на водопад. У нас был сказочный гид Арсен, я и моя семья получили большое удовольствие, посидели в ресторане с видом на водопад, где готовят самые вкусные шашлыки. Хочется ещё раз поехать в Батуми.<\/p>","classname":"","url":"empty","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/d23d3d40cfb6b3c76cc244e2b0d89f14.jpg"},{"id":"96","idx":"96","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Евгения Клычева","description":"С этого сайта я купила вино 5 л. Ркацители, Все сотрудники начиная с оператора сайта до курьера, который доставил мне вино, все  очень пунктуальные и честные люди. Я заплатил немножко дороже за вино, но это стоило. Белое вино Ркацители самое лучшее, невооружённым глазом видно, что оно натуральное, без всяких добавок. ","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/edf264adac5cf1579220f7e8badd3a6a.jpg"},{"id":"97","idx":"97","cid":"0","date":"1557259200","type":"otziviotturistam","title":"Ольга Ширяева","description":"Мы тоже очень довольный, на этом сайте есть всё что нужно туристу. Мои друзья планируют приехать в Батуми и я послал им ссылку на этот сайт. Если бы не он наш отдых в Батуми не был бы таким незабываемым. Спасибо!","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/dc4e426c888167135c55a44bedd6e939.jpg"},{"id":"98","idx":"98","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Сергей","description":"Если вы едите в Грузии, то обязательно вам нужно попробовать 2 вещи:1) грузинское вино 2) грузинскую чачу. Причем каждая категории разделяется еще на 2: домашнее и марочное. Что останется у вас в памяти надолго уже конечно будет зависеть только от вас, ну и возможно от того, кто вам это предлагает. Из етово сайта я купил 5 литров домашнее вино Ркацители, покупайте Рекомендую! ","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/192912d0f24095992c66ce4a8e2122d7.jpg"},{"id":"99","idx":"99","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Александр Волков","description":"Что первое приходит на ум, когда говоришь о Грузии конечно же вино! Что интересно, в Грузии очень мало алкоголиков. Хотя как шутят сами грузины - алкоголь у них в крови Грузинские вина это прям моя слабость, покупайте на этом сайте вино Ркацители, чача тоже супер. Рекомендую!  ","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/2b63ae1e4a38271d94c7faf093680c10.jpg"},{"id":"102","idx":"102","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Кирилл Локтионов","description":"Я купил вино на Батумском рынке, как спросить продавца, то натуральное грузинское вино. Выпил один стакан и вилил. Както шел с моря со своей супругой когда встретил молодую девушку которая передала мне буклет сайта. Спасибо этому сайту. Я купил 10 литров белое вино Ркацители и 3 литра чачи, и в Батуми много выпил и привёз с собой в Москву.","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/2c570f271f924751fcb9da8d21b766c8.jpg"},{"id":"103","idx":"103","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Вячеслав Васильев","description":"Спасибо этому сайту. Я думаю я бы потерял многое если бы не узнал об этом сайте. Ну как как минимум я бы не узнал вкс настоящего грузинского натурального вина. В течение 20 минут после заказа некий Зура привёз мне 10 л вина. 5 л выпили с супругой в Батуми же, а 5 л привез друзьям в Сибирь, дал им попробовать. После того как они попробовали это вино посещение Грузии, а в частности Батуми стало их мечтой.","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/44d37f66f6c92b498fc15071bf0cfc99.jpg"},{"id":"104","idx":"104","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Yury Safonov ","description":"Я впервые поехал в Батуми со своей семьей, отдыхали 10 дней, я очень хотел попробовать грузинское разливное вино домашнего приготовления. Когда я обнаружил этот сайт, заказал один литр чачи, очень понравилась и после этого ещё два раза заказывал. В течение пребывания в Грузии почти ни один день не был трезвым. Если бы не этот сайт я бы не узнал вкус настоящего грузинского вина и чачи. Всем рекомендую!","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/5850a8c5905b2e8dd99e8f9e7b5a3432.jpg"},{"id":"105","idx":"105","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Ульяна Наумкина","description":"Это был крутой отдых! Обязательно вернемся! Ездила в Грузию с молодым человеком в июне. что нас немного удивило и только добавило позитивных впечатлений от этой прекрасной страны. Думали ехать самостоятельно, уже почти полностью распланировали поездку и даже забронировали билеты, но потом все же решили обратиться в ветом сайту и купить тур. Были и в сванети там поднимались на гору, как же там красиво! Стоит поехать только ради одного вида!, из етово сайта купили себе белое вино Ркацители . Жалко, только что есть ограничение на вывоз((( ","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/2955c8d7c0f5a8037bd496a764f86251.jpg"},{"id":"106","idx":"106","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Vitali Irimov","description":"Грузия, столько всего интересного... В Грузии я большую часть времени была в Батуми, поэтому узнала этот город довольно хорошо. Крепость Гонио, парк мтирала, водопад махунцети - это можно отнести к обязательным местам для посещения.Впечатления невероятные! Пешие прогулок по Старому городу скрасят ваш досуг, если хочется спокойного отдыха и полюбоваться красивой и непривычной архитектурой. Также удалось посетить Сванетию и Боржоми. Необыкновенная природа и красота. Рекомендую всем етот сайт, спасибо что вы есть,","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/aff7e8b0e69bb8a05f4230367d6cd4f4.jpg"},{"id":"107","idx":"107","cid":"0","date":"1557345600","type":"otziviotturistam","title":"Ирина Якунина","description":"Идеальный отдых в Грузии! Грузия - это любовь с первых минут!!! В Батуми с мужем провели девять дней в середине июля, они пролетели мгновенно - множество ярких впечатлений, вкусов, наслаждений. Сожаление единственное - слишком мало времени, спасибо zectour!\r\nОтдельно хочу поблагодарить Зурабу, за интересные туры. Очень благодарны Георгию и Зазе - нашим водителям за спокойствие на дорогах. приезжайте в Грузию, воспользуйтесь этим сайтом!!!\r\n","classname":"","url":"","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/otzivi\/5b79e6d069f1fcb4e4c3494831acf02a.jpg"}]