{"id":"35","idx":"35","date":"1526068800","pid":"5","title":"Тур из батуми в уреки, магнитный песок","tourist_points":"4","price":"150","price_child":"","price_child512":"","price_child1220":"","min_liter":"","shtuk":"1","sold":"","short_description":"<p>тур для 1-4 человек<\/p>","description":"<ul>\n<li>\n<p>Экскурсия из батуми в уреки, магнитный песок<\/p>\n<\/li>\n<li>Бронировать&nbsp; экскурсии на&nbsp;&nbsp; нашем сайте &nbsp;бесплатно и &nbsp;очень легко, &nbsp;и цены самые&nbsp; низкие&nbsp; по всей Грузии, так как&nbsp; с помощью этого сайта&nbsp;&nbsp; вы связываетесь напрямую с экскурсоводом (без посредника). В момент&nbsp; бронирования экскурсии,&nbsp; важно&nbsp; указать&nbsp; ваш мобильный номер, в случае указания&nbsp; моб. номера&nbsp; иностранного государства, укажите&nbsp; код страны, чтобы наш&nbsp;&nbsp; оператор смог связаться с вами (Viber\/WhatsApp). &nbsp;В течение&nbsp; 10-15 минут после&nbsp;&nbsp; бронирования&nbsp; экскурсии, с вами свяжется&nbsp; наш оператор и&nbsp;&nbsp; уточнит мелкие &nbsp;вопросы. Наш водитель приедет за вами на&nbsp; указанный вами адрес и после&nbsp; завершения&nbsp; экскурсии отвезет &nbsp;вас обратно.<\/li>\n<li><strong>Экскурсии осуществляются только из батуми.&nbsp;Общая Цена тура 150 GEL 63$.&nbsp;за 1-4 человек, независимо от числа участников<\/strong>.<\/li>\n<li><em>&nbsp;<\/em><strong>Вы увидите и посетите:<\/strong><\/li>\n<\/ul>\n<ol>\n<li><strong>магнитный песок<\/strong><\/li>\n<li><strong>лечение магнитным песком<\/strong><\/li>\n<\/ol>\n<ul>\n<li><strong>Продолжительность экскурсии всего 5-6 часов.<\/strong><\/li>\n<li><strong>Осмотр достопримечательностей 4 часов<\/strong><\/li>\n<li>Уреки уникальный морской, климатический курорт расположен на Юго-Западе Грузии (побережье Черного моря). Особенностью Уреки можно назвать то, что именно там расположен участок морского берега, называемый Магнетитом. Пляж&nbsp; курорта имеет редкий по содержанию, магнитный песок, имеющий удивительные целебные свойства для сердечнососудистой, нервной, дыхательной и костной систем человека. Уреки незаменим в постинфарктный период. - в период реабилитации, врачи предписывают больным отдых на этом, благодатном курорте. Он очень полезен для гипертоников, страдающим высоким кровяным давлением, для людей с ярко выраженным неврозом, для детей и подростков. &nbsp;<\/li>\n<li><strong>В СТОИМОСТЬ ТУРА ВХОДИТ:<\/strong>&nbsp;комфортабельный транспорт, водитель который вас везде сопровождает и рассказывает о посещаемых местах. Водитель в течение 4 часа ждет пока вы лечитесь в&nbsp;<em>магнитном песке,<\/em><\/li>\n<li><strong>В СТОИМОСТЬ ТУРА НЕ ВХОДИТ:<\/strong>&nbsp;Питание.<\/li>\n<\/ul>","location":"41.99385894812025:41.76313647460938","views":"692","showwebsite":"2","hompagelist":"40","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/1 SEDANIT TUREBI\/7 UREKI\/1.jpg"}