{"id":"89","idx":"89","date":"1546545600","pid":"14","title":"Грузинское домашнее Чача в батуми","tourist_points":"alcohol","price":"15","price_child":"","price_child512":"","price_child1220":"","min_liter":"1","shtuk":"1","sold":"","short_description":"<p>из винограда<\/p>","description":"<ol>\n<li>100% Натуральное Грузинское домашнее Чача в батуми (из винограда)<\/li>\n<li>Буквально все туристы, посетившие Батуми, спрашивают, где можно приобрести натуральное домашнее вино и чачу.&nbsp;<\/li>\n<li>У меня свой представитель в одном из сел Грузии, этот человек имеет 35 летний стаж по изготовлению &nbsp;грузинского натурального чачи. Под заказ только от моей организации он ежегодно производит 3 тонны чачи. &nbsp;<\/li>\n<li>Туристы ежедневно заказывают мне до 40 литров чачи. То, что у нас вино и чача самого лучшего качества подтверждается отзывами наших туристов. Большинство туристов наше вино и чачу вывозят в свои страны в качестве подарка.<\/li>\n<li><strong>Доставка чачи осушествляется только в том случае, если обем вашего заказа составляет минимум 1 литров.<\/strong><\/li>\n<li>Заказать чачу на нашем сайте очень просто (доставка на дом бесплатна), для заказа чачи необходимо: 1) Осуществить заказ чачи с сайта или прямо позвонить на вышеуказанный номер мобильного телефона (есть Viber\/WhatsApp) и заказать чачу в желаемом вами обеме. В течении 15 - 30 минут после заказа наш представитель свяжется с вами и доставить заказанное вами чачу по любому адресу в пределах Батуми. Вы оплачиваете стоимость заказанного вами чачи, только после того как наш представитель доставит их по указанному вами адресу. Кроме стоимости чачи, указанного на сайте, никакую дополнительную сумму вы не оплачиваете.<\/li>\n<li><strong>Одно совершеннолетнее лицо (18 летний) имеет право&nbsp;из Грузии вывозить 5 литров спиртного, Но спиртное не должен бить пятилитровой бутылке, 5 литров спиртное должен быть разделион например (2литра+2литра+1литра), &nbsp;хоть все 0,5 литровие бутилки некаких проблем, толко не должен быть все 5 литров в месте, бутылка пластмассовый или стеклянный не имеет значения. есть Viber\/WhatsApp +995593377776&nbsp;<\/strong><\/li>\n<\/ol>","location":"41.61368594750917:41.61104449462891","views":"335","showwebsite":"2","hompagelist":"15","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/3 ALKOHOLI\/1 chacha\/0.jpg"}