{"id":"90","idx":"90","date":"1545681600","pid":"14","title":"Грузинское домашнее вино в батуми","tourist_points":"alcohol","price":"8","price_child":"","price_child512":"","price_child1220":"","min_liter":"3","shtuk":"1","sold":"","short_description":"<p>,,Ркацители\"<\/p>\n<p>&nbsp;<\/p>","description":"<ol>\n<li>100% натуральное домашнее белое вино ,,Ркацители\"<\/li>\n<li>Буквально все туристы, посетившие Батуми, спрашивают, где можно приобрести натуральное домашнее вино.&nbsp;<\/li>\n<li>У меня свой представитель в одном из сел Грузии, этот человек имеет 35 летний стаж по изготовлению &nbsp;грузинского натурального вина. Под заказ только от моей организации он ежегодно производит 5 тонн вина.<\/li>\n<li>Туристы ежедневно заказывают мне до 150 литров вина. То, что у нас вино самого лучшего качества подтверждается отзывами наших туристов. Большинство туристов наше вино вывозят в свои страны в качестве подарка.<\/li>\n<li><span style=\"color: #ff0000;\"><strong>Доставка вина, осушествляется только в том случае, если обем вашего заказа составляет минимум 3 литров.<\/strong><\/span><\/li>\n<li>Заказать вино на нашем сайте очень просто (доставка на дом бесплатна). для заказа вина необходимо: 1) Осуществить заказ вина с сайта или прямо позвонить на вышеуказанный номер мобильного телефона (есть Viber\/WhatsApp) и заказать вино в желаемом вами обеме. В течении 15 - 30 минут после заказа наш представитель свяжется с вами и доставить заказанное вами вино по любому адресу в пределах Батуми. Вы оплачиваете стоимость заказанного вами вина, только после того как наш представитель доставит их по указанному вами адресу. Кроме стоимости вина, указанного на сайте, никакую дополнительную сумму вы не оплачиваете,<\/li>\n<li><strong>Одно совершеннолетнее лицо (18 летний) имеет право&nbsp;из Грузии вывозить 5 литров спиртного,&nbsp;Но&nbsp;спиртное не должен бить пятилитровой бутылке, 5 литров спиртное должен быть разделион например (2литра+2литра+1литра), &nbsp;хоть все 0,5 литровие бутилки некаких проблем, толко не должен быть все 5 литров в месте, бутылка пластмассовый или стеклянный не имеет значения.&nbsp;есть Viber\/WhatsApp +995593377776&nbsp;<\/strong><\/li>\n<\/ol>","location":"","views":"172","showwebsite":"2","hompagelist":"16","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/3 ALKOHOLI\/2 tetri gvino\/0.jpg"}