{"id":"30","idx":"30","date":"1526068800","pid":"5","title":"Тур из батуми, Парк Мтирала","tourist_points":"4","price":"80","price_child":"","price_child512":"","price_child1220":"","min_liter":"","shtuk":"1","sold":"","short_description":"<p>тур для 1-4 человек<\/p>","description":"<ul>\n<li>\n<p>Экскурсия из батуми Парк Мтирала<\/p>\n<\/li>\n<li>Бронировать&nbsp; экскурсии на&nbsp;&nbsp; нашем сайте &nbsp;бесплатно и &nbsp;очень легко, &nbsp;и цены самые&nbsp; низкие&nbsp; по всей Грузии, так как&nbsp; с помощью этого сайта&nbsp;&nbsp; вы связываетесь напрямую с экскурсоводом (без посредника). В момент&nbsp; бронирования экскурсии,&nbsp; важно&nbsp; указать&nbsp; ваш мобильный номер, в случае указания&nbsp; моб. номера&nbsp; иностранного государства, укажите&nbsp; код страны, чтобы наш&nbsp;&nbsp; оператор смог связаться с вами (Viber\/WhatsApp). &nbsp;В течение&nbsp; 10-15 минут после&nbsp;&nbsp; бронирования&nbsp; экскурсии, с вами свяжется&nbsp; наш оператор и&nbsp;&nbsp; уточнит мелкие &nbsp;вопросы. Наш водитель приедет за вами на&nbsp; указанный вами адрес и после&nbsp; завершения&nbsp; экскурсии отвезет &nbsp;вас обратно.<\/li>\n<li>&nbsp;Нас ждет необыкновенной красоты водопад и горное озеро. Тут можно купаться. Рядом с водопадом есть живописная полянка, где мы сможем отдыхать, а желающие совершить прогулку на коне. Возвращаться будем другим маршрутом, где нас ждет необычная переправа через реку в виде маленького вагончика который двигается вручную. У переправы есть аутентичный грузинский ресторан, где Вас по домашнему примут и вкусно покормят. Побывав на территории национального парка Вы полностью забудете городскую суету, домашние проблемы, воссоеденитесь с природой.&nbsp;&nbsp;&nbsp;<\/li>\n<li><strong>Экскурсии осуществляются только из батуми. Общая Цена тура&nbsp;80&nbsp;GEL 35$.&nbsp;за 1-4 человек, независимо от числа участников<\/strong>.&nbsp; &nbsp;<\/li>\n<li><strong>Вы увидите и посетите:&nbsp; &nbsp;<\/strong><\/li>\n<\/ul>\n<ol>\n<li><strong>Национальный Парк Мтирала&nbsp;&nbsp;<\/strong><\/li>\n<\/ol>\n<ul>\n<li><strong>Продолжительность экскурсии всего 4-5 часов.<\/strong><\/li>\n<li><strong>Осмотр достопримечательностей 3 часов&nbsp; &nbsp;<\/strong><\/li>\n<li><strong>В СТОИМОСТЬ ТУРА ВХОДИТ:<\/strong>&nbsp;комфортабельный транспорт, водитель который вас везде сопровождает и рассказывает о посещаемых местах.&nbsp; &nbsp;<\/li>\n<li><strong>В СТОИМОСТЬ ТУРА НЕ ВХОДИТ:<\/strong>&nbsp;Обед в семейном ресторане; катание на лошадях. катание на тарзанке.<\/li>\n<\/ul>","location":"41.667951268223874:41.91831835937501","views":"924","showwebsite":"2","hompagelist":"32","lang":"ru","visibility":"0","status":"0","photo":"\/public\/filemanager\/1 SEDANIT TUREBI\/2 MTIRALAS PARKI\/2.jpg"}